/* Adobe Plugin Plist Files for PathSuite */
/* Localized Strings for Hungarian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Path SuiteEN";
CFBundleDisplayName = "Path SuiteEN";
CFBundleGetInfoHTML = "Path SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Path SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Path SuiteEN version 21.1.0EN";
